;汉化：aotix

[UIScreenlistenerMCM_LEBLGSR]
strModTitle="LEB的游戏后期敌人"
strPageTitle="LEB的游戏后期敌人"
strSettingsTitle="常规设置"
strMCMVenator="启用狩猎者"
strMCMRiftkeeper="启用裂隙守护者"
strMCMTT="已经生成的任务可能不会受到此设置更改的影响。"
strMCMSitRep="启用状况报告「狩猎」"
strMCMSchedule="在故事任务中启用附加的pod"
strMCMScheduleTT="需要重新启动游戏才能使更改生效"
